src/CFD/OpenFOAM/OpenFOAM-v2206-MUI/tutorials/combustion/reactingFoam/RAS/chokedNozzle/constant/reactionsGRI
species
(
    O2
    N2
)
;

reactions
{}


elements
();
